{" ": 1, "e": 2, "o": 3, "a": 4, "i": 5, "n": 6, "r": 7, "t": 8, "s": 9, "l": 10, "c": 11, "u": 12, "p": 13, "m": 14, "d": 15, "h": 16, "v": 17, "g": 18, ".": 19, "b": 20, "f": 21, "z": 22, ",": 23, "q": 24, "?": 25, "è": 26, "'": 27, "😂": 28, "S": 29, "A": 30, "C": 31, "0": 32, "M": 33, "P": 34, "k": 35, "I": 36, "E": 37, "N": 38, "D": 39, "O": 40, "y": 41, "1": 42, "w": 43, "2": 44, "T": 45, "L": 46, "à": 47, ")": 48, "B": 49, "G": 50, ":": 51, "ò": 52, "\"": 53, "3": 54, "H": 55, "R": 56, "(": 57, "5": 58, "ù": 59, "x": 60, "V": 61, "Q": 62, "é": 63, "4": 64, "-": 65, "F": 66, "ì": 67, "U": 68, "!": 69, "6": 70, "7": 71, "8": 72, "W": 73, "9": 74, "👍": 75, "/": 76, "È": 77, "€": 78, "j": 79, "😅": 80, "+": 81, "*": 82, "­": 83, "=": 84, "K": 85, "🤔": 86, "🙈": 87, "X": 88, "😁": 89, "Y": 90, "😍": 91, "😭": 92, "😱": 93, ";": 94, "%": 95, "️": 96, "😬": 97, "_": 98, ">": 99, "‎": 100, "Z": 101, "J": 102, "😃": 103, "😳": 104, "😉": 105, "^": 106, "😊": 107, "<": 108, "[": 109, "]": 110, "❤": 111, "😏": 112, "😘": 113, "{": 114, "💪": 115, "}": 116, "├": 117, "😇": 118, "#": 119, "🏻": 120, "😔": 121, " ": 122, "😒": 123, "🤣": 124, "🏼": 125, "°": 126, "$": 127, "😢": 128, "|": 129, "😐": 130, "😡": 131, "😜": 132, "😎": 133, "ó": 134, "á": 135, "🌚": 136, "😕": 137, "É": 138, "👌": 139, "☺": 140, "　": 141, "’": 142, "\\": 143, "😄": 144, "•": 145, "🙄": 146, "ú": 147, "👏": 148, "😞": 149, "👋": 150, "&": 151, "–": 152, "😥": 153, "@": 154, "í": 155, "😆": 156, "█": 157, "🔝": 158, "😝": 159, "👥": 160, "😀": 161, "😰": 162, "~": 163, "🏽": 164, "☹": 165, "🙏": 166, "​": 167, "×": 168, "😌": 169, "😓": 170, "‍": 171, "😋": 172, "✅": 173, "└": 174, "😈": 175, "”": 176, "🙃": 177, "☂": 178, "«": 179, "͍": 180, "͕": 181, "🙊": 182, "🎉": 183, "💦": 184, "ö": 185, "�": 186, "🔪": 187, "͔": 188, "🖒": 189, "—": 190, "＼": 191, "⃣": 192, "̠": 193, "🎂": 194, "…": 195, "😖": 196, "♂": 197, "̣": 198, "͚": 199, "͉": 200, "̘": 201, "͇": 202, "̝": 203, "̱": 204, "̬": 205, "🤢": 206, "🙁": 207, "̦": 208, "̙": 209, "̯": 210, "🌝": 211, "✌": 212, "ا": 213, "😤": 214, "😪": 215, "̭": 216, "̻": 217, "̰": 218, "̮": 219, "😩": 220, "🤗": 221, "🦉": 222, "“": 223, "🇮": 224, "🇹": 225, "͓": 226, "̫": 227, "̗": 228, "😑": 229, "ر": 230, "👮": 231, "ͫ": 232, "̲": 233, "📊": 234, "»": 235, "📝": 236, "🔎": 237, "Я": 238, "̜": 239, "͎": 240, "̞": 241, "̩": 242, "̥": 243, "̟": 244, "ⓔ": 245, "⬛": 246, "🤑": 247, "م": 248, "و": 249, "ب": 250, "🥐": 251, "♀": 252, "™": 253, "⚠": 254, "͡": 255, "̺": 256, "🤦": 257, "⬆": 258, "Ù": 259, "£": 260, "🗑": 261, "🙌": 262, "💰": 263, "🏾": 264, "ヽ": 265, "▫": 266, "А": 267, "͖": 268, "🤓": 269, "👦": 270, "👳": 271, "🤝": 272, "ي": 273, "👊": 274, "☕": 275, "🔥": 276, "🐔": 277, "̉": 278, "̹": 279, "̴": 280, "̼": 281, "✋": 282, "🎧": 283, "❕": 284, "🎮": 285, "💸": 286, "💳": 287, "😫": 288, "☠": 289, "`": 290, "À": 291, "🚼": 292, "👆": 293, "☝": 294, "🤕": 295, "つ": 296, "😶": 297, "🐍": 298, "《": 299, "》": 300, "ı": 301, "😠": 302, "Н": 303, "М": 304, "͈": 305, "̤": 306, "👻": 307, "😲": 308, "🐦": 309, "ⓞ": 310, "ⓘ": 311, "ⓢ": 312, "ⓡ": 313, "ⓒ": 314, "🔹": 315, "Ò": 316, "🤐": 317, "👾": 318, "🔸": 319, "🌊": 320, "Ê": 321, "Ó": 322, "ه": 323, "د": 324, "П": 325, "🐧": 326, "ª": 327, "😛": 328, "🗳": 329, "🤞": 330, "🍖": 331, "😚": 332, "̐": 333, "ͪ": 334, "ͯ": 335, "ͬ": 336, "͆": 337, "ͦ": 338, "🥔": 339, "🖕": 340, "💻": 341, "🏅": 342, "😦": 343, "﻿": 344, "🤤": 345, "沼": 346, "泽": 347, "的": 348, "º": 349, "ノ": 350, "😮": 351, "ü": 352, "🌱": 353, "👎": 354, "👉": 355, "Е": 356, "К": 357, "Л": 358, "И": 359, "̪": 360, "̖": 361, "📰": 362, "🐸": 363, "👡": 364, "♌": 365, "²": 366, "😙": 367, "ⓥ": 368, "◕": 369, "☔": 370, "🙂": 371, "®": 372, "🍕": 373, "？": 374, "😻": 375, "💯": 376, "🙋": 377, "р": 378, "и": 379, "в": 380, "е": 381, "т": 382, "💕": 383, "☪": 384, "💭": 385, "🐺": 386, "无": 387, "病": 388, "💁": 389, "🌲": 390, "¥": 391, "🍗": 392, "🍞": 393, "🍤": 394, "͐": 395, "ͤ": 396, "͊": 397, "ͣ": 398, "̅": 399, "͒": 400, "͋": 401, "̂": 402, "ͅ": 403, "͗": 404, "͂": 405, "̀": 406, "͏": 407, "͞": 408, "͛": 409, "̒": 410, "̔": 411, "╣": 412, "⅓": 413, "🐊": 414, "🐉": 415, "🐟": 416, "♥": 417, "⬇": 418, "📸": 419, "🎞": 420, "🎥": 421, "🎭": 422, "💾": 423, "🏷": 424, "🚷": 425, "🎤": 426, "🕉": 427, "🆎": 428, "ح": 429, "ل": 430, "ج": 431, "ع": 432, "你": 433, "好": 434, "🏓": 435, "¼": 436, "🥉": 437, "🤡": 438, "：": 439, "🌙": 440, "🍻": 441, "😧": 442, "😣": 443, "🤷": 444, "☑": 445, "🚹": 446, "🛃": 447, "🛂": 448, "💓": 449, "🤖": 450, "👇": 451, "Ú": 452, "🤥": 453, "👨": 454, "🔧": 455, "🗾": 456, "🈳": 457, "⊂": 458, "͜": 459, "ʖ": 460, "⌒": 461, "へ": 462, "ﾚ": 463, "、": 464, "丿": 465, "ﾉ": 466, "／": 467, "🏆": 468, "🤘": 469, "🔒": 470, "👿": 471, "😯": 472, "ñ": 473, "🌿": 474, "🙅": 475, "🐭": 476, "😷": 477, "→": 478, "Б": 479, "Т": 480, "Ь": 481, "У": 482, "Ф": 483, "Р": 484, "О": 485, "В": 486, "ç": 487, "¾": 488, "🚫": 489, "🐯": 490, "🦅": 491, "🐱": 492, "🐼": 493, "🐮": 494, "🐻": 495, "🐽": 496, "🙉": 497, "👙": 498, "👔": 499, "👖": 500, "👚": 501, "👓": 502, "🦇": 503, "🥕": 504, "🥝": 505, "🍠": 506, "🍨": 507, "🏡": 508, "👴": 509, "🔫": 510, "÷": 511, "ⓤ": 512, "ⓐ": 513, "ⓟ": 514, "ⓜ": 515, "🔳": 516, "👐": 517, "🌪": 518, "🆕": 519, "🚚": 520, "✂": 521, "👑": 522, "༼": 523, "༽": 524, "✓": 525, "🖐": 526, "🎖": 527, "🤠": 528, "😨": 529, "🍷": 530, "💩": 531, "🔋": 532, "🌎": 533, "☭": 534, "😴": 535, "📖": 536, "😗": 537, "¶": 538, "🍾": 539, "🙇": 540, "🎯": 541, "🍩": 542, "🔠": 543, "🌐": 544, "🐝": 545, "🎊": 546, "🚛": 547, "📞": 548, "🎶": 549, "͙": 550, "¿": 551, "Ì": 552, "🔴": 553, "👀": 554, "💥": 555, "🤙": 556, "🍪": 557, "ə": 558, "⚡": 559, "🔗": 560, "💞": 561, "<s>": 562}